<?php get_header(); ?>
<h2 class="text-c">広島県央の白竜湖畔にてお待ちしています</h2>
<p class="text-c">白竜湖畔に静かたたずむ和みの宿。<br />湖と山に包まれて、ここではゆっくりと時が流れます。<br />旬の食材を使用した和食会席と四国から取り寄せた15トンの天然緑石の大岩風呂と併せてお楽しみ下さい。</p>
<p class="text-c mb6s3"><img src="https://hakuryuko-resort.co.jp/wp-content/uploads/2022/01/exteriour3.jpg" /></p>
<p class="text-c"><strong>【お車でお越しの場合】</strong></p>
<div class="text-c__about">
	■西条IC/約20km　車で約30分<br />▼ガイド<br />
	①西条ICを降りて最初の信号を左折して国道375号線を走る。<br />②3つ目の信号（造賀バイパス北）を通リ過ぎたら右手にあるGSを右折して農免道路に入りつきあたりまで走り左折し橋を渡って右折して国道31号線に入る。<br />
	③直線が終わったら、右手に自動販売機がある信号のない交差点を左折（大和、上下方面の看板有）つきあたりまで走り左折し432号線を走るとすぐに右手に白竜湖リゾートの看板有。<br />
	<br />■河内IC／約15.9㎞　車で約25分<br />▼ガイド<br />
	①河内ICからそのままフライトロードに入り、フライトロード最終大和ICで降りる。<br />
	②大和ICの信号を左折する。<br />
	③次の和木の交差点の信号を左折して国道432号線をしばらく走ると左手に白竜湖リゾートの看板有。<br />
	※又は河内ICを降りて最初の信号を左折して432号線を走る。<br />
	<br />■三原・久井IC／約19.2㎞　車で約30分<br />▼ガイド<br />
	①三原・久井ICを降りて最初の信号を左折、左折したらセブンイレブンがみえるので、この信号のない三叉路を左折し486号線を走りつきあたりの橋を渡って右折。<br />
	②2つ目の信号（和木の交差点目印右手にエトワール大池ケーキ屋）を左折し国道432号線をしばらく走ると左手に白竜湖リゾートの看板有。
</div>
<br />
<p class="text-c"><strong>【JRをご利用の場合】</strong></p>
<div class="text-c__about">■JR河内駅/約6.1km　車で約10分<br />
	▼ガイド<br />
	①河内駅から西条方面へ農協がある最初の信号を右折し国道432号線をしばらく走ると右手に白竜湖リゾートの看板有。<br />
	<br />
	■広島空港／約15.9㎞　車で約25分<br />
	▼ガイド<br />
	①広島空港からフライトロードに入り、フライトロード最終大和ICで降りる。<br />
	②大和ICの信号を左折する。<br />
	③次の和木の交差点の信号を左折して国道432号線をしばらく走ると左手に白竜湖リゾートの看板有。<br />
</div>
<br />
<p class="text-c"><strong>【駐車場情報】</strong></p>
<div class="text-c__about">料金：当館ご利用の方は無料です<br />駐車場スペース：制限なし<br />駐車場台数：50台 屋外<br />大型観光バス、大型トラックの駐車も可能<br />無料送迎あり(お問い合わせください)</div>
<br />
<div class="gmap"><iframe style="border: 0;" src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3287.9231151111567!2d132.89309231526147!3d34.50483340119066!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3550f57d0015c701%3A0xb1ca0ffb41414f3f!2z55m956uc5rmW44Oq44K-44O844OI!5e0!3m2!1sja!2sjp!4v1642381293227!5m2!1sja!2sjp" width="600" height="450" allowfullscreen="allowfullscreen"></iframe></div>
<p class="text-c"><br />住所：〒729-1322 広島県三原市大和町箱川4007-7<br />TEL：0847-34-0006</p>
<?php get_footer(); ?>